[vo_ep11_pt1_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know a thousand times..",Time=0)

[vo_ep11_pt1_02_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Send a message to the pirate leader known as the Plate King. Before he became violent, he was part of the Crimson Marauders. I didn't think introducing Hyperion employees in front of their loved ones was an effective way to get information. He didn't agree with that. But he saved me and helped us get through the Angel Control Corps bunker..",Time=0)

[vo_ep11_pt1_02a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Waka Cut is located in the Western Highlands - if you want a record king. You will be there. But be careful. After killing the dog, Hyperion disappears..",Time=0)

[vo_ep11_pt1_03_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The heart of the angelic rule is on this mountain. The key to the vault is stored here. The king's table is on another stone. It can help us cross the valley without being controlled. hope.",Time=0)

[vo_ep11_pt1_03a_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="attacker! I saw an intruder!",Time=0)

[vo_ep11_pt1_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's dangerous, isn't it? Like Hyperion, he sends another assassin. Be a man, fight like a boxer or die like a mustard seed!",Time=0)

[vo_ep11_pt1_05_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A shortcut was created to reach the king. Be careful.",Time=0)

[vo_ep11_pt1_06_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I tried to wait but nothing! Hyperion, the monster is following me... You must kill Dusty! You want to treat me like a hat!",Time=0)

[vo_ep11_pt1_06a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You entered my room, he said, now it's time to start! glass! Rip price UUUUP!",Time=0)

[vo_ep11_pt1_07_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isuzu Dust Nikita! He is as cute as the first dog! Tell your boss I'll do the same! - Yes, stop it--",Time=0)

[vo_ep11_pt1_07a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that you're warmed up, tell the truth. OEEEEXT:!",Time=0)

[vo_ep11_pt1_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="worth it! To correct, to lie!",Time=0)

[vo_ep11_pt1_08a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well... King Slab doesn't talk until you join his team. Keep your reputation and try..",Time=0)

[vo_ep11_pt1_09_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not from Hyperion? Oh, it must be a new person! Okay, let's get back to business.!",Time=0)

[vo_ep11_pt1_10_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good shot!",Time=0)

[vo_ep11_pt1_11_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you going to hurt Jack if you can't take on random soldiers?! - he pulled the handle with his finger?!",Time=0)

[vo_ep11_pt1_12_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhhhh!",Time=0)

[vo_ep11_pt1_13_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="New workers have arrived at the Eagle Factory! God, I hope these useless letters kill you.!",Time=0)

[vo_ep11_pt1_14_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Disgusting - I love it!",Time=0)

[vo_ep11_pt1_15_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hate that person!",Time=0)

[vo_ep11_pt1_16_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry!",Time=0)

[vo_ep11_pt1_17_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha, ha, ha, ha, ha! I have not seen such work in years!",Time=0)

[vo_ep11_pt1_18_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crazy to hire you! Browse, go to them.!",Time=0)

[vo_ep11_pt1_19_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your tiles smell!",Time=0)

[vo_ep11_pt1_20_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are their calls heavy?! Vault Hunter will accompany you to clear the floor.!",Time=0)

[vo_ep11_pt1_21_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He got up and tried to cover the chicken!",Time=0)

[vo_ep11_pt1_22_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahahaha, don't you see that person's face? lol!",Time=0)

[vo_ep11_pt1_23_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another wind! I hesitated!",Time=0)

[vo_ep11_pt1_24_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you think so, don't you??!",Time=0)

[vo_ep11_pt1_25_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! Goliath is still hiding.!",Time=0)

[vo_ep11_pt1_26_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's better to kill Goliath quickly - it's hard!",Time=0)

[vo_ep11_pt1_27_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In the hands of my favorite model!",Time=0)

[vo_ep11_pt1_28_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are always looking for treasure like crazy. This is your chance.!",Time=0)

[vo_ep11_pt1_29_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes yes! I want to kill the good guys!",Time=0)

[vo_ep11_pt2_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed my good people to get me. I want to say something.",Time=0)

[vo_ep11_pt2_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The joy is over...",Time=0)

[vo_ep11_pt2_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HE...",Time=0)

[vo_ep11_pt2_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...impossible!",Time=0)

[vo_ep11_pt2_04a_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's wonderful!",Time=0)

[vo_ep11_pt2_04b_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are the worst! And you shall live again: I am proud to call you Plate.",Time=0)

[vo_ep11_pt2_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Then what do you want??",Time=0)

[vo_ep11_pt3_01_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to know when Roland will speak. The same is true of refugees. Now he is one of us, my Karen and I will help him get rid of him. You go to Roland and I will come here.",Time=0)

[vo_ep11_pt3_01a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know my bird LL wants to kill you if you are crazy. Feel free to kill them. I don't do that..",Time=0)

[vo_ep11_pt3_02_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What?! Hyperion Attack! I saw!",Time=0)

[vo_ep11_pt3_02a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sick of earthquakes! If I could push it in front of the stars, I would!",Time=0)

[vo_ep11_pt3_03_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, have you met Burke? Oh, I'll never forget how my friend screamed when I let her feed my dog. Oh, the wonderful memories..",Time=0)

[vo_ep11_pt3_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, scream! Stop pushing the concrete. Otherwise no one will help you in the cone!",Time=0)

[vo_ep11_pt3_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So they are "blocks" right? At least admit that you are a hypocrite..",Time=0)

[vo_ep11_pt3_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I told you to go and steal. Fairy is good.",Time=0)

[vo_ep11_pt3_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="on average.",Time=0)

[vo_ep11_pt3_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enough means enough; Good job! income!",Time=0)

[vo_ep11_pt3_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have fun running and laughing. Run, steal, escape!",Time=0)

[vo_ep11_pt3_10_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, a lot. We all love it when you thank your friends and relatives. You are just lying. This is no laughing matter.",Time=0)

[vo_ep11_pt3_11_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! You are a real box.!",Time=0)

[vo_ep11_pt3_12_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am proud to call you crazy. My savior will appear when it's time to escape..",Time=0)

[vo_ep11_pt3_13_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good job: now it's easier to go through bunkers and protect angels if you have Bali bricks and watch when you enter the door that only Jack can open.",Time=0)

[vo_ep11_pt4_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Follow Me! Jack needs to turn on the lights to ride his motorcycle! If we don't act, we will die.!",Time=0)

[vo_ep11_pt4_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell Jack I'll get him next time.!",Time=0)

[vo_ep11_pt4_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angry King Jesus!!",Time=0)

[vo_ep11_pt4_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is for Dusty!",Time=0)

[vo_ep11_pt4_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="in hand or hyperion rakex!",Time=0)

[vo_ep11_pt4_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora is our planet!",Time=0)

[vo_ep11_pt4_07_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion must die!",Time=0)

[vo_ep11_pt4_08_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's right, you lazy people.?!",Time=0)

[vo_ep11_pt4_09_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pay attention to Rose!!",Time=0)

[vo_ep11_pt4_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="it is correct!",Time=0)

[vo_ep11_pt4_11_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Notice the box!",Time=0)

[vo_ep11_pt4_12_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is no way! Prostitute daughter!!",Time=0)

[vo_ep11_pt4_13_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you a good shot?!",Time=0)

[vo_ep11_pt4_14_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See plate!",Time=0)

[vo_ep11_pt4_15_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Haha here are my comments!",Time=0)

[vo_ep11_pt4_16_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="the situation!",Time=0)

[vo_ep11_pt4_19_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="from!",Time=0)

[vo_ep11_pt4_22_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="kill him!",Time=0)

[vo_ep11_pt4_25_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="was broken.!",Time=0)

[vo_ep11_pt4_26_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to attack!",Time=0)

[vo_ep11_pt4_27_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fear.",Time=0)

[vo_ep11_pt4_28_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="explosion!",Time=0)

[vo_ep11_pt4_29_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give me more to kill!",Time=0)

[vo_ep11_pt4_30_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="damn, i'm fine!",Time=0)

[vo_ep11_pt4_31_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Haha, I was in so much pain!",Time=0)

[vo_ep11_pt4_32_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this is me!",Time=0)

[vo_ep11_pt4_33_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! oh yes!",Time=0)

[vo_ep11_pt4_34_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="feelings!",Time=0)

[vo_ep11_pt4_35_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="show me the blood!",Time=0)

[vo_ep11_pt4_36_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me open the door for you..",Time=0)

[vo_ep11_pt4_37_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's right, Dungeon Hunter meets Tableau - what a great opportunity to kill two thieves with one stone.!",Time=0)

[vo_ep11_pt4_38_echo_slab]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The king is using the land again! use mud--",Time=0)

[vo_ep11_pt4_41_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find mortar and slabs!",Time=0)

[vo_ep11_pt4_42_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avoid the target circle!",Time=0)

[vo_ep11_pt4_43_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avoid mud, weapons.!",Time=0)

[vo_ep11_pt4_44_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The shooter does nothing until he hits the target!",Time=0)

[vo_ep11_pt4_45_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="First I need to remove the shield and light panel!",Time=0)

[vo_ep11_pt4_46_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't kill the pig before I knock down the shield!",Time=0)

[vo_ep11_pt4_47_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, not yet, Week. Kill the fire brick first!",Time=0)

[vo_ep11_pt4_48_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_49_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_50_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_51_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll take the robe.!",Time=0)

[vo_ep11_pt4_52_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will remember this sign.!",Time=0)

[vo_ep11_pt4_53_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I break the light!",Time=0)

[vo_ep11_pt4_54_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_55_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_56_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_57_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_58_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_59_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep11_pt4_60_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Protect yourself and stand up! They attacked the city!",Time=0)

[vo_ep11_pt4_61_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The shield was broken; Please help us break the pack!",Time=0)

[vo_ep11_pt4_62_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You broke Beacon's shield! Kill him, plates.!",Time=0)

[vo_ep11_pt4_63_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come back, come back! I need your help.!",Time=0)

[vo_ep11_pt4_64_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where is the kitchen! This pin must be broken!",Time=0)

[vo_ep11_pt4_65_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crazy!!",Time=0)

[vo_ep11_pt4_66_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Follow! No one broke the lamp. It's the thief!!",Time=0)

[vo_ep11_pt4_67_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The old adage: take to the streets.!",Time=0)

[vo_ep11_pt4_68_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God, how hard was it to defeat the hunters and get the meat? Price EM!",Time=0)

[vo_ep11_pt4_69_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a sign! He left!",Time=0)

[vo_ep11_pt4_70_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will see another beacon, click it!!",Time=0)

[vo_ep11_pt4_71_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well hehe... it was fun. Today's work is bad, poor man. See you in the temple.",Time=0)

[vo_ep11_pt4_72_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Public lighting began. A fire broke out..",Time=0)

[vo_ep11_pt4_73_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beacons must be destroyed on purpose - they control grenades!",Time=0)

[vo_ep11_pt4_74_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="People of Pandora - Vault Hunter Donkey joins the Snail Hunter family and that can only mean one thing: three weeks of fun for all vaulters! I want the skin, the people, and I want it now.!",Time=0)

[vo_ep11_pt4_75_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great job: With Tim on the brick side, it's easier for us to break through the Angel and Vault defenses. Go back and make sure we go through the door that only Jack can open.",Time=0)

[vo_ep11_pt4_76_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, the lights are so cool! let me kill!",Time=0)

[vo_ep11_pt4_77_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thus, the disc!",Time=0)

[vo_ep11_pt4_78_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time to go to class!",Time=0)

[vo_ep11_pt4_79_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am going!",Time=0)

[vo_ep11_pt4_80_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need your help.!",Time=0)

[vo_ep11_pt4_81_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So now.!",Time=0)

[vo_ep11_pt4_82_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come, Slavs!",Time=0)

[vo_ep11_pt4_83_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A-Z:!",Time=0)

[vo_ep11_pt4_84_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you're with me!",Time=0)

[vo_ep11_pt4_85_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have been working!",Time=0)

[vo_ep11_pt5_01_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="About.",Time=0)

[vo_ep11_pt5_02_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do the math.",Time=0)

[vo_ep11_pt5_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I never thought I would come back here. The last time we talked you didn't want to see me..",Time=0)

[vo_ep11_pt5_04_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Times have changed. We need all the help we can get.",Time=0)

[vo_ep11_pt5_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even a bloody psychopath.?",Time=0)

[vo_ep11_pt5_06_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack invited you?",Time=0)

[vo_ep11_pt5_07_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ARE YOU HERE. You did this three years ago..",Time=0)

[vo_ep11_pt5_08_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh. Sorry. It's good to have you back, Do the math.",Time=0)

[vo_ep11_pt5_09_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great to be back..",Time=0)

[vo_ep11_pt5_10_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, and kiss me.",Time=0)

[vo_ep11_pt5_11_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, that's right.",Time=0)
